const express = {
    'message': 'ok',
    'nu': '606850091640',
    'ischeck': '1',
    'com': 'shunfeng',
    'status': '200',
    'condition': 'F00',
    'state': '3',
    'data': [
        {
            'time': '2016-09-09 15:09:13',
            'context': '已签收,感谢使用顺丰,期待再次为您服务',
            'ftime': '2016-09-09 15:09:13'
        },
        {
            'time': '2016-09-09 15:04:37',
            'context': '快件派送不成功(因电话无人接听/关机/无信号，暂无法联系到收方客户),正在处理中,待再次派送',
            'ftime': '2016-09-09 15:04:37'
        },
        {
            'time': '2016-09-09 14:26:28',
            'context': '正在派送途中,请您准备签收(派件人:潘冬胜,电话:13877130714)',
            'ftime': '2016-09-09 14:26:28'
        },
        {
            'time': '2016-09-09 14:22:14',
            'context': '快件到达 【南宁青秀长堽村营业点】',
            'ftime': '2016-09-09 14:22:14'
        },
        {
            'time': '2016-09-09 12:09:00',
            'context': '快件在【南宁江南集散中心】已装车，准备发往 【南宁青秀长堽村营业点】',
            'ftime': '2016-09-09 12:09:00'
        },
        {
            'time': '2016-09-09 10:05:08',
            'context': '快件到达 【南宁江南集散中心】',
            'ftime': '2016-09-09 10:05:08'
        },
        {
            'time': '2016-09-09 05:18:49',
            'context': '快件在【南宁六景集散中心】已装车，准备发往 【南宁江南集散中心】',
            'ftime': '2016-09-09 05:18:49'
        },
        {
            'time': '2016-09-09 00:54:05',
            'context': '快件到达 【南宁六景集散中心】',
            'ftime': '2016-09-09 00:54:05'
        },
        {
            'time': '2016-09-07 06:50:15',
            'context': '快件在【北京通州集散中心】已装车，准备发往下一站',
            'ftime': '2016-09-07 06:50:15'
        },
        {
            'time': '2016-09-07 04:45:58',
            'context': '快件到达 【北京通州集散中心】',
            'ftime': '2016-09-07 04:45:58'
        },
        {
            'time': '2016-09-06 23:46:29',
            'context': '快件在【北京紫竹院集散中心】已装车，准备发往 【北京通州集散中心】',
            'ftime': '2016-09-06 23:46:29'
        },
        {
            'time': '2016-09-06 18:38:30',
            'context': '快件到达 【北京紫竹院集散中心】',
            'ftime': '2016-09-06 18:38:30'
        },
        {
            'time': '2016-09-06 17:54:07',
            'context': '快件在【北京西城玉桃园营业点】已装车，准备发往 【北京紫竹院集散中心】',
            'ftime': '2016-09-06 17:54:07'
        },
        {
            'time': '2016-09-06 15:26:30',
            'context': '顺丰速运 已收取快件',
            'ftime': '2016-09-06 15:26:30'
        }
    ]
}

export default express